module.exports = {
  "fieldsLabel": [
    "Введите наименование заявки:",
    "Наименование МТР",
    "Документ, в соответствии с которым необходимо изготовление (НТД: ГОСТ/ТУ, ТЗ, ОЛ, ЗТП и т.п.)",
    "Требуется РКД",
    "Количество",
    "Единицы измерения",
    "Необходимый срок поставки",
    "как можно быстрее",
    "Базис поставки (пункт, до которого требуется доставка)",
    "Условия оплаты",
    "Начальная максимальная цена без НДС",
    "Валюта",
    "Необходимость сопутствующих услуг (ШМР, ПНР, Инспекционный контроль)",
    "Дополнительные требования",
    "Документы"
  ],

  "requestForm": {
    "requestName": "Заявка с заполнением формы",
    "name": "Рукавицы",
    "productionDocument": "Гост123",
    "quantity": "100",
    "measureUnit": "штук",
    "deliveryDate": "10.03.2020",
    "deliveryBasis": "офис 5989",
  },

  "requestFormFree": {
    "requestName": "Произвольная заявка",
    "comment": "Комментарий к произвольной заявке",
  },

  "requestXls": {
    "requestName": "Заявка из xls-шаблона",
  },
};
